limakzi/fisher-ranger-cd
jethrokuan/z
limakzi/fisher-gpg-tty
jethrokuan/fzf
limakzi/fisher-knsctx
decors/fish-colored-man
edc/bass
jorgebucaran/fisher
IlanCosman/tide
